[
    {
        "analogie":"une voiture", 
        "valeurAnalogie":"la Lamborghini Urus", 
        "image":"img/voiture.jpg",
        "explication":"Pourquoi une voiture ? La réponse est simple. Depuis mon enfance, j’ai toujours admiré ces machines, et j’aime imaginer que chacune possède une identité propre. Pour moi, cette voiture incarne mes valeurs, mon charisme et mon souci du perfectionnisme.",
        "id":"cars"
    },
        
    {
        "analogie":"une couleur",
        "valeurAnalogie": "l'orange", 
        "image":"img/orange.jpg",
        "explication":"On dit que cette couleur symbolise l’optimisme et le dynamisme. Mais pour moi, elle représente aussi l’impulsivité et la liberté. Je préfère l’imprévu aux règles inutiles, la spontanéité aux contraintes, et le mouvement à la routine.",
        "id":"yellow"
    },

    {
        "analogie":"un caractère", 
        "valeurAnalogie": "la générosité", 
        "image":"img/genereux.jpg",
        "explication":"Pour moi, c’est la plus belle forme d’humilité, car elle témoigne d’une véritable humanité. Je suis une personne qui tend toujours la main à autrui, prête à aider en toutes circonstances. C'est pourquoi ce trait me définit.",
        "id":"generosity"
    }, 
        
    {
        "analogie":"un jeu vidéo",
        "valeurAnalogie":"Mario Kart 8 Deluxe", 
        "image":"img/jeu.jpg", 
        "explication":"La complexité des circuits et la diversité de ce jeu sont ce qui me caractérise. Il y a énormément de possibilité comme le fait de jouer avec ses amis ou sa famille. De plus, ce jeu représente une part de mon enfance.",
        "id":"game"
    }, 

    {
        "analogie":"un paysage", 
        "valeurAnalogie":"une ville animée", 
        "image":"img/paysage.jpg",
        "explication":"On me décrit souvent comme une personne peu discrète, que l’on remarque facilement. Cela me convient parfaitement, car ces espaces, vastes et animés, reflètent à la fois mon énergie et ma tendance à la distraction.",
        "id":"city"
    },

    {
        "analogie":"un vêtement", 
        "valeurAnalogie":"un pyjama",
        "image":"img/tshirt.jpg",
        "explication":"Les personnes qui me connaissent savent je suis à l'aise dans un espace qui m'est familier. Et le pyjama se porte habituellement chez soi, le seul lieu dans lequel on se sent complètement à sa place et dans un confort total.",
        "id":"clothe"
    },

    {
        "analogie":"un pokémon", 
        "valeurAnalogie":"Mew", 
        "image":"img/pokemon.jpg",
        "explication":"Ce pokémon symbolise la discrétion et la curiosité. Bien qu'il soit très intelligent, Mew passe son temps à jouer et à s'amuser. Il préfère ne pas trop prendre part aux conflits humains de peur de s'apporter des problèmes.",
        "id":"meew" 
    }
]
